Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# HomeKitCamerasEnabledToggleTitle
source: Show on this Apple TV
ar: إظهار على هذا الـ Apple TV
ca: Mostra a l’Apple TV
cs: Zobrazit na této Apple TV
da: Vis på dette Apple TV
de: Auf diesem Apple TV anzeigen
el: Εμφάνιση σε αυτό το Apple TV
es: Mostrar en este Apple TV
es_us: Mostrar en este Apple TV
fi: Näytä tässä Apple TV:ssä
fr: Afficher sur cette Apple TV
fr_ca: Afficher sur cette Apple TV
he: הצגה ב‑Apple TV זה
hi: इस Apple TV पर दिखाएँ
hr: Prikaži na ovom Apple TV‑u
hu: Megjelenítés ezen az Apple TV‑n
id: Tampilkan di Apple TV ini
it: Mostra su questa Apple TV
ja: このApple TV上で表示
ko: 이 Apple TV에서 보기
ms: Tunjukkan pada Apple TV ini
nb: Vis på Apple TV
nl: Toon op deze Apple TV
pl: Pokazuj na tym Apple TV
pt_br: Mostrar nesta Apple TV
pt_pt: Mostrar nesta Apple TV
ro: Afișare pe acest Apple TV
ru: Показывать на этом Apple TV
sk: Zobraziť na tomto Apple TV
sl: Prikaži v tem Apple TV-ju
sv: Visa på denna Apple TV
th: แสดงบน Apple TV เครื่องนี้
tr: Bu Apple TV’de göster
uk: Показувати на цьому Apple TV
vi: Hiển thị trên Apple TV này
zh_cn: 在此Apple TV上显示
zh_hk: 在此Apple TV上顯示
zh_tw: 在此Apple TV上顯示

# HomeKitCamerasTitle
source: Cameras & Doorbells
ar: الكاميرات وأجراس الأبواب
ca: Càmeres i timbres
cs: Kamery a domovní zvonky
da: Kameraer og dørklokker
de: Kameras & Türklingeln
el: Κάμερες και κουδούνια πόρτας
es: Cámaras y timbres
es_us: Cámaras y timbres
fi: Kamerat ja ovikellot
fr: Caméras et sonnettes
fr_ca: Caméras et sonnettes
he: מצלמות ופעמוני דלת
hi: कैमरे और डोरबेल
hr: Kamere i zvona na vratima
hu: Kamerák és ajtócsengők
id: Kamera & Bel Pintu
it: Videocamere e campanelli
ja: カメラとドアベル
ko: 카메라 및 초인종
ms: Kamera/Loceng Pintu
nb: Kameraer og ringeklokker
nl: Camera's en deurbellen
pl: Kamery i domofony
pt_br: Câmeras e Campainhas
pt_pt: Câmaras e campainhas
ro: Camere și sonerii de intrare
ru: Камеры и дверные звонки
sk: Kamery a zvončeky
sl: Kamere in hišni zvonci
sv: Kameror och dörrklockor
th: กล้องและกริ่งประตู
tr: Kameralar ve Kapı Zilleri
uk: Камери і дверні дзвоники
vi: Camera & Chuông cửa
zh_cn: 摄像头与门铃
zh_hk: 攝影機與門鐘
zh_tw: 攝影機與門鈴

# HomeKitConnectedValue
source: Connected
ar: متصل
ca: Connectada
cs: Připojeno
da: Tilsluttet
de: Verbunden
el: Συνδέθηκε
es: Conectada
es_us: Conectada
fi: Yhteydessä
fr: Connecté
fr_ca: Connecté
he: מחובר
hi: कनेक्टेड
hr: Spojeno
hu: Kapcsolódva
id: Terhubung
it: Connesso
ja: 接続済
ko: 연결됨
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączony
pt_br: Conectado
pt_pt: Ligada
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
th: เชื่อมต่ออยู่
tr: Bağlı
uk: Зʼєднано
vi: Đã kết nối
zh_cn: 已连接
zh_hk: 已連線
zh_tw: 已連線

# HomeKitDoorbellNotificationsTitle
source: Doorbell Notifications
ar: إشعارات جرس الباب
ca: Notificacions de timbre
cs: Oznámení o dveřním zvonku
da: Notifikationer om dørklokke
de: Mitteilungen bei Türklingeln
el: Γνωστοποιήσεις κουδουνιού πόρτας
es: Notificaciones del timbre de la puerta
es_us: Notificaciones de timbre
fi: Ovikelloilmoitukset
fr: Notifications de sonnette
fr_ca: Notifications de sonnette
he: עדכוני פעמון דלת
hi: डोरबेल सूचनाएँ
hr: Obavijesti o zvonu na vratima
hu: Ajtócsengő-értesítések
id: Pemberitahuan Bel Pintu
it: Notifiche campanello
ja: ドアベルの通知
ko: 초인종 알림
ms: Pemberitahuan Loceng Pintu
nb: Ringeklokkevarslinger
nl: Meldingen van deurbel
pl: Powiadomienia (dzwonek do drzwi)
pt_br: Notificações de Campainha
pt_pt: Notificações da campainha
ro: Notificări sonerie intrare
ru: Уведомления дверного звонка
sk: Hlásenia domového zvončeka
sl: Obvestila hišnega zvonca
sv: Notiser för dörrklocka
th: การแจ้งเตือนกริ่งประตูบ้าน
tr: Kapı Zili Bildirimleri
uk: Сповіщення про дзвінки у двері
vi: Thông báo chuông cửa
zh_cn: 门铃通知
zh_hk: 門鐘通知
zh_tw: 門鈴通知

# HomeKitHubSectionTitle
source: Home Hub
ar: جهاز التوزيع المنزلي
ca: Central d’accessoris
cs: Domácí centrum
da: Hjemmehub
de: Steuerzentrale
el: Οικιακός κόμβος
es: Centro de domótica
es_us: Central de la casa
fi: Kodin keskitin
fr: Concentrateur
fr_ca: Concentrateur
he: רכזת ביתית
hi: होम हब
hr: Kućno čvorište
hu: Otthoni központ
id: Hub Rumah
it: Hub domestico
ja: ホームハブ
ko: 홈 허브
ms: Hab Rumah
nb: Hjemknutepunkt
nl: Woninghub
pl: Centrum akcesoriów
pt_br: Central da Casa
pt_pt: Central da casa
ro: Centrul locuinței
ru: Домашний центр
sk: Centrum domácnosti
sl: Domače središče
sv: Hemhubb
th: ศูนย์กลางอุปกรณ์บ้าน
tr: Ana Hub
uk: Домашній хаб
vi: Trung tâm nhà
zh_cn: 家居中枢
zh_hk: 家居控制中樞
zh_tw: 家庭中樞

# HomeKitMotionNotificationsAnimalsValue
source: Animals
ar: الحيوانات
cs: Zvířata
da: Dyr
de: Tiere
el: Ζώα
es: Animales
es_us: Animales
fi: Eläimet
fr: Animaux
fr_ca: Animaux
he: בעלי חיים
hi: जानवर
hr: Životinje
hu: Állatok
id: Hewan
it: Animali
ja: 動物
ko: 동물
ms: Haiwan
nb: Dyr
nl: Dieren
pl: Zwierzęta
pt_br: Animais
pt_pt: Animais
ro: Animale
ru: Животные
sk: Zvieratá
sl: Živali
sv: Djur
th: สัตว์
tr: Hayvanlar
uk: Тварини
vi: Động vật
zh_cn: 动物
zh_hk: 動物
zh_tw: 動物

# HomeKitMotionNotificationsAnyMotionShortValue
source: Any Motion
ar: أي حركة
ca: Qualsevol moviment
cs: Libovolný pohyb
da: Alle bevægelser
de: Jegliche Bewegung
el: Οποιαδήποτε κίνηση
es: Cualquier movimiento
es_us: Cualquier movimiento
fi: Mikä tahansa liike
fr: Tout mouvement
fr_ca: Tout mouvement
he: כל תנועה
hi: कोई भी मोशन
hr: Bilo koji pokret
hu: Bármi mozgás
id: Gerakan Apa Pun
it: Qualsiasi movimento
ja: すべての動き
ko: 움직임 감지 시
ms: Sebarang Pergerakan
nb: All bevegelse
nl: Elke beweging
pl: Dow. ruch
pt_br: Qualquer Movimento
pt_pt: Qualquer movimento
ro: Orice mișcare
ru: Любое движение
sk: Pri ľubovoľnom pohybe
sl: Katerokoli gibanje
sv: Alla rörelser
th: การเคลื่อนไหวใดๆ
tr: Herhangi Bir Hareket
uk: Будь‑який рух
vi: Bất kỳ
zh_cn: 任何动作
zh_hk: 任何動作
zh_tw: 任何動作

# HomeKitMotionNotificationsAnyMotionValue
source: When Any Motion is Detected
ar: عند اكتشاف أي حركة
ca: Quan es detecta qualsevol moviment
cs: Když je detekován libovolný pohyb
da: Når bevægelse registreres
de: Wenn Bewegung entdeckt wird
el: Όταν ανιχνευτεί οποιαδήποτε κίνηση
es: Al detectar cualquier movimiento
es_us: Al detectar cualquier movimiento
fi: Kun mitä tahansa liikettä havaitaan
fr: Lorsqu’un mouvement est détecté
fr_ca: Lorsqu’un mouvement est détecté
he: כשמזוהה תנועה כלשהי
hi: जब किसी मोशन का पता चला हो
hr: Kad je detektiran bilo koji pokret
hu: Amikor mozgás észlelhető
id: Saat Gerakan Apa Pun Terdeteksi
it: Quando viene rilevato qualsiasi movimento
ja: 何らかの動きを検知したとき
ko: 움직임이 감지될 때
ms: Apabila Sebarang Pergerakan Dikesan
nb: Når hvilken som helst bevegelse registreres
nl: Als beweging wordt gedetecteerd
pl: Gdy wykryto dowolny ruch
pt_br: Quando Qualquer Movimento For Detectado
pt_pt: Se for detetado qualquer movimento
ro: La detectarea oricărei mișcări
ru: Обнаружено любое движение
sk: Pri detegovaní ľubovoľného pohybu
sl: Ko je zaznano kakršnokoli gibanje
sv: När någon rörelse upptäcks
th: เมื่อตรวจพบการเคลื่อนไหวใดๆ
tr: Bir Hareket Algılandığında
uk: Коли виявлено будь-який рух
vi: Khi phát hiện bất kỳ chuyển động nào
zh_cn: 检测到任何动作时
zh_hk: 當偵測到任何動作時
zh_tw: 偵測到任何動作時

# HomeKitMotionNotificationsAnytimeValue
source: Anytime
ar: في أي وقت
ca: Qualsevol hora
cs: Kdykoli
da: Når som helst
de: Immer
el: Ανά πάσα στιγμή
es: En cualquier momento
es_us: En cualquier momento
fi: Koska tahansa
fr: À tout moment
fr_ca: À tout moment
he: בכל עת
hi: किसी भी समय
hr: Bilo kada
hu: Bármikor
id: Kapan Pun
it: A qualsiasi ora
ja: いつでも
ko: 언제든지
ms: Bila-bila masa
nb: Når som helst
nl: Altijd
pl: Zawsze
pt_br: A qualquer momento
pt_pt: Em qualquer altura
ro: Oricând
ru: В любое время
sk: Kedykoľvek
sl: Kadarkoli
sv: När som helst
th: ตลอดเวลา
tr: Herhangi bir zaman
uk: Будь-коли
vi: Mọi lúc
zh_cn: 随时
zh_hk: 任何時候
zh_tw: 隨時

# HomeKitMotionNotificationsClipsOnlyShortValue
source: Clips
ar: مقاطع
cs: Klipy
da: Klip
el: Κλιπ
es: Vídeos
fi: Klipit
fr: Extraits
fr_ca: Vidéoclips
he: קליפים
hi: क्लिप
hr: Isječci
hu: Klipek
id: Klip
it: Filmati
ja: クリップ
ko: 클립
ms: Klip
nb: Klipp
nl: Fragmenten
pl: Klipy
pt_br: Clipes
ro: Clipuri
ru: Видеозаписи
sk: Klipy
sl: Izrezki
sv: Klipp
th: คลิป
tr: Klipler
uk: Відеозаписи
vi: Clip
zh_cn: 片段
zh_hk: 剪輯片段
zh_tw: 影片片段

# HomeKitMotionNotificationsClipsOnlyValue
source: When A Clip is Recorded
ar: عند تسجيل مقطع
ca: Quan es grava un vídeo
cs: Když se nahraje klip
da: Når et klip optages
de: Wenn ein Clip aufgenommen wird
el: Όταν εγγραφεί ένα κλιπ
es: Al grabar un vídeo
es_us: Al grabar un clip
fi: Kun klippi tallennetaan
fr: Lorsqu’un extrait est enregistré
fr_ca: Lorsqu’un vidéoclip est enregistré
he: כאשר מוקלט קליפ
hi: जब क्लिप रिकॉर्ड किया गया हो
hr: Kad se snimi isječak
hu: Amikor egy klip rögzítése van folyamatban
id: Saat Klip Direkam
it: Quando viene registrato un filmato
ja: クリップが収録されたとき
ko: 클립이 녹화될 때
ms: Apabila Klip Dirakam
nb: Når et klipp tas opp
nl: Als een fragment wordt opgenomen
pl: Gdy nagrano klip
pt_br: Quando um Clipe For Gravado
pt_pt: Quando é gravado um clip
ro: La înregistrarea unui clip
ru: Создана видеозапись
sk: Pri nahraní klipu
sl: Ko je izrezek posnet
sv: När ett klipp spelas in
th: เมื่อบันทึกคลิป
tr: Bir Klip Kaydedildiğinde
uk: Коли робиться відеозапис
vi: Khi một clip được ghi
zh_cn: 已录制一个片段时
zh_hk: 當錄製一段影片時
zh_tw: 已錄製影片片段時

# HomeKitMotionNotificationsDayValue
source: During the day
ar: أثناء النهار
ca: Durant el dia
cs: Ve dne
da: Om dagen
de: Tagsüber
el: Κατά τη διάρκεια της ημέρας
es: Durante el día
es_us: Durante el día
fi: Päivällä
fr: Durant la journée
fr_ca: Pendant la journée
he: במהלך היום
hi: दिन में
hr: Tijekom dana
hu: Napközben
id: Pada siang hari
it: Di giorno
ja: 昼間
ko: 낮에
ms: Pada waktu siang
nb: På dagtid
nl: Overdag
pl: W dzień
pt_br: Durante o dia
pt_pt: Durante o dia
ro: În timpul zilei
ru: Днем
sk: Cez deň
sl: Tekom dneva
sv: Under dagen
th: ระหว่างวัน
tr: Gün içinde
uk: Удень
vi: Vào ban ngày
zh_cn: 白天
zh_hk: 日間
zh_tw: 日間

# HomeKitMotionNotificationsNightValue
source: At night
ar: في الليل
ca: Durant la nit
cs: V noci
da: Om natten
de: Nachts
el: Τις βραδινές ώρες
es: Por la noche
es_us: Por la noche
fi: Yöllä
fr: La nuit
fr_ca: Le soir
he: בלילה
hi: रात में
hr: Noću
hu: Éjszaka
id: Pada malam hari
it: Di notte
ja: 夜間
ko: 밤에
ms: Pada waktu malam
nb: Om kvelden
nl: Tijdens de nacht
pl: W nocy
pt_br: À noite
pt_pt: À noite
ro: Noaptea
ru: Ночью
sk: V noci
sl: Ponoči
sv: På natten
th: กลางคืน
tr: Gece
uk: Уночі
vi: Vào ban đêm
zh_cn: 夜间
zh_hk: 夜間
zh_tw: 夜間

# HomeKitMotionNotificationsOffShortValue
source: Never
ar: مطلقًا
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_us: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Jangan Pernah
it: Mai
ja: なし
ko: 안 함
ms: Jangan
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不

# HomeKitMotionNotificationsOffValue
source: Never
ar: مطلقًا
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_us: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Jangan Pernah
it: Mai
ja: なし
ko: 안 함
ms: Jangan
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不

# HomeKitMotionNotificationsPackagesValue
source: Packages
ar: الطرود
ca: Paquets
cs: Balíky
da: Pakker
de: Pakete
el: Πακέτα
es: Entregas
es_us: Entregas
fi: Paketit
fr: Colis
fr_ca: Paquets
he: חבילות
hi: पैकेज
hr: Paketi
hu: Csomagok
id: Paket
it: Pacchi
ja: 配達物
ko: 소포
ms: Bungkusan
nb: Pakker
nl: Pakketten
pl: Przesyłki
pt_br: Pacotes
pt_pt: Pacotes
ro: Pachete
ru: Доставки
sk: Balíky
sl: Paketi
sv: Paket
th: บรรจุภัณฑ์
tr: Paketler
uk: Посилки
vi: Gói hàng
zh_cn: 包裹
zh_hk: 包裹
zh_tw: 包裹

# HomeKitMotionNotificationsPeopleValue
source: People
ar: الأشخاص
ca: Persones
cs: Lidé
da: Personer
de: Personen
el: Άτομα
es: Personas
es_us: Personas
fi: Käyttäjät
fr: Personnes
fr_ca: Personnes
he: אנשים
hi: लोग
hr: Osobe
hu: Személyek
id: Orang
it: Persone
ja: 人
ko: 사람
ms: Orang
nb: Personer
nl: Personen
pl: Osoby
pt_br: Pessoas
pt_pt: Pessoas
ro: Persoane
ru: Люди
sk: Osoby
sl: Osebe
sv: Personer
th: ผู้คน
tr: Kişiler
uk: Люди
vi: Người
zh_cn: 人
zh_hk: 人
zh_tw: 人物

# HomeKitMotionNotificationsSectionTitle
source: Receive Notifications
ar: تلقي الإشعارات
ca: Recepció de notificacions
cs: Dostávat oznámení
da: Modtag notifikationer
de: Mitteilungen erhalten
el: Λήψη γνωστοποιήσεων
es: Recibir notificaciones
es_us: Recibir notificaciones
fi: Vastaanota ilmoituksia:
fr: Recevoir des notifications
fr_ca: Recevoir des Notifications
he: קבלת עדכונים
hi: सूचनाएँ प्राप्त करें
hr: Primanje obavijesti
hu: Értesítések fogadása
id: Terima Pemberitahuan
it: Ricevi notifiche
ja: 通知の受信
ko: 알림 받기
ms: Terima Pemberitahuan
nb: Motta varslinger
nl: Ontvang meldingen
pl: Otrzymywanie powiadomień
pt_br: Receber Notificações
pt_pt: Receber notificações
ro: Primiți notificări
ru: Получение уведомлений
sk: Doručovanie hlásení
sl: Prejem obvestil
sv: Få notiser
th: รับการแจ้งเตือน
tr: Bildirimleri Alın
uk: Отримувати сповіщення
vi: Nhận thông báo
zh_cn: 接收通知
zh_hk: 接收通知
zh_tw: 接收通知

# HomeKitMotionNotificationsSpecificMotionShortValue
source: Specific Motion
ar: حركة محددة
ca: Moviments concrets
cs: Specifický pohyb
da: Specifik bevægelse
de: Bestimmte Bewegung
el: Συγκεκριμένη κίνηση
es: Cierto tipo de movimiento
es_us: Movimientos específicos
fi: Tietty liike
fr: Mouvements spécifiques
fr_ca: Mouvement spécifique
he: תנועה ספציפית
hi: विशेष मोशन
hr: Određeno kretanje
hu: Adott mozgás
id: Gerakan Tertentu
it: Movimenti specifici
ja: 特定の動き
ko: 특정 움직임
ms: Pergerakan Khusus
nb: Bestemt type bevegelse
nl: Specifieke beweging
pl: Okr. ruch
pt_br: Movimento Específico
pt_pt: Movimentos específicos
ro: Mișcări specifice
ru: Определенный вид движения
sk: Špecifický pohyb
sl: Določeno gibanje
sv: Specifik rörelse
th: การเคลื่อนไหวเฉพาะ
tr: Belirli Bir Hareket
uk: Певний рух
vi: Cụ thể
zh_cn: 特定动作
zh_hk: 特定動作
zh_tw: 特定動作

# HomeKitMotionNotificationsSpecificMotionValue
source: When Specific Motion is Detected
ar: عند اكتشاف حركة محددة
ca: Quan es detecta un moviment concret
cs: Když je detekován specifický pohyb
da: Når en specifik bevægelse registreres
de: Wenn bestimmte Bewegungen entdeckt werden
el: Όταν ανιχνευτεί συγκεκριμένη κίνηση
es: Al detectar cierto tipo de movimiento
es_us: Al detectar movimientos específicos
fi: Kun tiettyä liikettä havaitaan
fr: Lorsqu’un mouvement spécifique est détecté
fr_ca: Lorsqu’un mouvement précis est détecté
he: כאשר מזוהה תנועה מסוימת
hi: जब किसी विशेष मोशन का पता चला हो
hr: Kad je detektiran specifičan pokret
hu: Amikor adott mozgás észlelhető
id: Saat Gerakan Tertentu Terdeteksi
it: Quando vengono rilevati movimenti specifici
ja: 特定の動きを検知したとき
ko: 특정 움직임이 감지될 때
ms: Apabila Pergerakan Khusus Dikesan
nb: Når en bestemt type bevegelse registreres
nl: Als specifieke beweging wordt gedetecteerd
pl: Gdy wykryto określony ruch
pt_br: Quando um Movimento Específico For Detectado
pt_pt: Se for detetado um movimento específico
ro: La detectarea unei anumite mișcări
ru: Обнаружен определенный вид движения
sk: Pri detegovaní špecifického pohybu
sl: Ko je zaznano določeno gibanje
sv: När specifik rörelse upptäcks
th: เมื่อตรวจพบการเคลื่อนไหวเฉพาะ
tr: Belirli Bir Hareket Algılandığında
uk: Коли виявлено певний рух
vi: Khi phát hiện chuyển động cụ thể
zh_cn: 检测到特定动作时
zh_hk: 當偵測到特定動作時
zh_tw: 偵測到特定動作時

# HomeKitMotionNotificationsTimeSectionTitle
source: Time
ar: الوقت
ca: Hora
cs: Čas
da: Tidspunkt
de: Zeit
el: Πότε
es: Hora
es_us: Hora
fi: Aika
fr: Heure
fr_ca: Heure
he: שעה
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
it: Ora
ja: 時間
ko: 시간
ms: Masa
nb: Klokkeslett
nl: Tijd
pl: Godzina
pt_br: Hora
pt_pt: Quando
ro: Oră
ru: Время
sk: Čas
sl: Čas
sv: Tid
th: เวลา
tr: Zaman
uk: Час
vi: Thời gian
zh_cn: 时间
zh_hk: 時間
zh_tw: 時間

# HomeKitMotionNotificationsVehiclesValue
source: Vehicles
ar: المركبات
cs: Vozidla
da: Transportmidler
de: Fahrzeuge
el: Οχήματα
es: Vehículos
es_us: Vehículos
fi: Ajoneuvot
fr: Véhicules
fr_ca: Véhicules
he: כלי רכב
hi: वाहन
hr: Vozila
hu: Járművek
id: Kendaraan
it: Veicoli
ja: 車両
ko: 차량
ms: Kenderaan
nb: Kjøretøyer
nl: Voertuigen
pl: Pojazdy
pt_br: Veículos
pt_pt: Veículos
ro: Vehicule
ru: Транспортные средства
sk: Vozidlá
sl: Vozila
sv: Fordon
th: ยานพาหนะ
tr: Taşıtlar
uk: Транспортні засоби
vi: Xe cộ
zh_cn: 车辆
zh_hk: 車輛
zh_tw: 車輛

# HomeKitNotConnectedValue
source: Disabled
ar: مُعطَّل
ca: Desconnectada
cs: Vypnuto
da: Slået fra
de: Deaktiviert
el: Απενεργοποιημένο
es: Desconectada
es_us: Desconectada
fi: Ei käytössä
fr: Désactivé
fr_ca: Désactivé
he: לא פעיל
hi: अक्षम
hr: Onemogućeno
hu: Letiltva
id: Dinonaktifkan
it: Disabilitato
ja: 無効
ko: 비활성화됨
ms: Dinyahdayakan
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączony
pt_br: Desativado
pt_pt: Desligada
ro: Dezactivat
ru: Отключено
sk: Vypnuté
sl: Onemogočeno
sv: Avaktiverat
th: ปิดใช้งาน
tr: Etkin değil
uk: Вимкнено
vi: Đã tắt
zh_cn: 已停用
zh_hk: 已停用
zh_tw: 已停用

# HomeKitPackagesRecordingOffAlertTitle
source: This Camera is Not Set to Record Packages
ar: لم يتم تعيين هذه الكاميرا لتسجيل الطرود
ca: Aquesta càmera no està configurada per gravar paquets
cs: Tato kamera není nastavená na nahrávání balíků
da: Kameraet er ikke indstillet til at optage pakker
de: Diese Kamera ist nicht für das Aufnehmen von Paketen konfiguriert
el: Αυτή η κάμερα δεν έχει οριστεί για εγγραφή πακέτων
es: Esta cámara no está configurada para grabar entregas
es_us: Esta cámara no se configuró para grabar entregas
fi: Tätä kameraa ei ole asetettu tallentamaan paketteja
fr: Cette caméra n’est pas réglée pour enregistrer les colis.
fr_ca: Cette caméra n’est pas configurée pour enregistrer les paquets
he: מצלמה זו לא הוגדרה לצילום חבילות
hi: यह कैमरा पैकेज को रिकॉर्ड करने के लिए सेट नहीं किया गया है
hr: Ova kamera nije podešena za snimanje paketa
hu: Ez a kamera nem úgy van beállítva, hogy rögzítse a csomagokat
id: Kamera Ini Tidak Diatur untuk Merekam Paket
it: La videocamera non è impostata per la registrazione dei pacchi
ja: このカメラは配達物を収録するように設定されていません
ko: 이 카메라가 소포를 녹화하도록 설정되지 않음
ms: Kamera Ini Tidak Disetkan untuk Merakam Bungkusan
nb: Kameraet er ikke satt til å ta opp pakkeleveringer
nl: Deze camera is niet ingesteld om pakketten op te nemen
pl: Ta kamera nie ma nagrywać przesyłek
pt_br: Esta Câmera Não Está Configurada para Gravar Pacotes
pt_pt: Esta câmara não está configurada para gravar pacotes
ro: Această cameră nu este configurată pentru a înregistra pachete
ru: Эта камера не настроена на запись доставок
sk: Táto kamera nie je nastavená na nahrávanie balíkov
sl: Ta kamera ni nastavljena, da bi snemala pakete
sv: Den här kameran är inte inställd på inspelning av paket
th: ไม่ได้ตั้งค่ากล้องนี้ให้บันทึกบรรจุภัณฑ์
tr: Bu Kamera Paketlerin Kaydedilmesi İçin Ayarlanmamış
uk: Цю камеру не налаштовано на запис посилок
vi: Camera này không được cài đặt để ghi hình gói hàng
zh_cn: 此摄像头未设置为可录制包裹
zh_hk: 此攝影機未設定為可錄影包裹
zh_tw: 此攝影機未設定為錄製包裹

# HomeKitPeopleRecordingOffAlertTitle
source: This Camera is Not Set to Record People
ar: لم يتم تعيين هذه الكاميرا لتسجيل الأشخاص
ca: Aquesta càmera no està configurada per gravar persones
cs: Tato kamera není nastavená na nahrávání lidí
da: Kameraet er ikke indstillet til at optage personer
de: Diese Kamera ist nicht für das Aufnehmen von Personen konfiguriert
el: Αυτή η κάμερα δεν έχει οριστεί για εγγραφή ατόμων
es: Esta cámara no está configurada para grabar personas
es_us: Esta cámara no se configuró para grabar personas
fi: Tätä kameraa ei ole asetettu tallentamaan ihmisiä
fr: Cette caméra n’est pas réglée pour enregistrer les personnes.
fr_ca: Cette caméra n’est pas configurée pour enregistrer les personnes
he: מצלמה זו לא הוגדרה לצילום אנשים
hi: यह कैमरा लोगों को रिकॉर्ड करने के लिए सेट नहीं किया गया है
hr: Ova kamera nije podešena za snimanje osoba
hu: Ez a kamera nem úgy van beállítva, hogy rögzítse az embereket
id: Kamera Ini Tidak Diatur untuk Merekam Orang
it: La videocamera non è impostata per la registrazione delle persone
ja: このカメラは人を収録するように設定されていません
ko: 이 카메라가 사람을 녹화하도록 설정되지 않음
ms: Kamera Ini Tidak Disetkan untuk Merakam Orang
nb: Kameraet er ikke satt til å ta opp personer
nl: Deze camera is niet ingesteld om personen op te nemen
pl: Ta kamera nie ma nagrywać osób
pt_br: Esta Câmera Não Está Configurada para Gravar Pessoas
pt_pt: Esta câmara não está configurada para gravar pessoas
ro: Această cameră nu este configurată pentru a înregistra persoane
ru: Эта камера не настроена на запись людей
sk: Táto kamera nie je nastavená na nahrávanie osôb
sl: Ta kamera ni nastavljena, da bi snemala osebe
sv: Den här kameran är inte inställd på inspelning av personer
th: ไม่ได้ตั้งค่ากล้องนี้ให้บันทึกผู้คน
tr: Bu Kamera Kişilerin Kaydedilmesi İçin Ayarlanmamış
uk: Цю камеру не налаштовано на запис людей
vi: Camera này không được cài đặt để ghi hình người
zh_cn: 此摄像头未设置为可录制人
zh_hk: 此攝影機未設定為可錄影人物
zh_tw: 此攝影機未設定為錄製人物

# HomeKitRecordingOffAlertButtonTitle
source: OK
ar: موافق
he: אישור
hi: ठीक
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好
